/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "קבל/י";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "קבל/י";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "ה-Apple ID שהקשת הושהה מטעמי אבטחה. הקש/י על ״איפוס״ על-מנת להחליף את הסיסמה.";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "אינך מורשה לבצע שינויים בחשבונות בהתקן זה";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "לא ניתן ליצור את החשבון";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "אינך מורשה לערוך את החשבון שלך בהתקן זה";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "לא ניתן לערוך את החשבון";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "אינך מורשה להיכנס להתקן זה";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "לא ניתן להתחבר";

/* Account Title */
"ACCOUNT_TITLE" = "חשבון";

/* Achievements title one player */
"ACHIEVEMENTS" = "הישגים";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "%1$@ הישגים, %2$@ נקודות";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "%1$@ הישגים, נקודה %2$@";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "%1$@ הישגים, %2$@ נקודות";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "הישג %1$@, ‏%2$@ נקודות";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "הישג %1$@, נקודה %2$@";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "הישג %1$@, ‏%2$@ נקודות";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "%1$@ הישגים, %2$@ נקודות";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "‏%1$@ מתוך %2$@ הישגים ";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "הישג %1$@ מתוך %2$@ ";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "%@ הישגים ";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "הישג %@ ";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "%@ הישגים ";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "הישג %@ ";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "אין הישגים ";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "אין הישגים ";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "הושג בתאריך: ";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "הושג בתאריך: %1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "‏%1$@ מתוך %2$@ הישגים ";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "הישג %1$@ מתוך %2$@ ";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "%1$@ מתוך %2$@ הישגים";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "%1$@ מתוך הישג %2$@";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "%1$@ מתוך %2$@ הישגים";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "‏%1$@ מתוך %2$@ הישגים ";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "טרם הושג";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = "%1$@ הושלמו";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ נק׳";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "נק׳ %@";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "(%@ נק׳)";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "(נקודה %@)";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "(%@ נק׳)";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "נק׳";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "נק׳";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "נק׳";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ נק׳";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "הוספת כתובת";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "מחיקת כתובת";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "אינך מורשה לשלוח הצעות חברות בהתקן זה";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "לא ניתן לשלוח הצעות חברות";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "הוסף/י שחקן/ית";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "השחקן אינו מחובר";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "אינך מורשה להשתמש ב-Game Center בהתקן זה";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "אינך מורשה לשחק משחקים מרובי-משתתפים בהתקן זה";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "ריבוי-משתתפים אינו זמין";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "‏Game Center אינו זמין‏";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "ריבוי-משתתפים אינו זמין";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "אלמוני/ת";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "סיסמת Apple ID";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "‏Game Center יכול ליצור התאמה אוטומטית בינך ובין מישהו שזמין כעת למשחק. זמן ההמתנה המשוער להתאמה: מעל %@ דקות";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "‏Game Center יכול ליצור התאמה אוטומטית בינך ובין מישהו שזמין כעת למשחק. זמן ההמתנה המשוער להתאמה: מעל דקה %@";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "‏Game Center יכול ליצור התאמה אוטומטית בינך ובין מישהו שזמין כעת למשחק. זמן ההמתנה המשוער להתאמה: מעל %@ דקות";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "‏Game Center יכול ליצור התאמה אוטומטית בינך ובין מישהו שזמין כעת למשחק. זמן ההמתנה המשוער להתאמה: %@שניות";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "‏Game Center יכול ליצור התאמה אוטומטית בינך ובין מישהו שזמין כעת למשחק. זמן ההמתנה המשוער להתאמה: שניה %@";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "‏Game Center יכול ליצור התאמה אוטומטית בינך ובין מישהו שזמין כעת למשחק. זמן ההמתנה המשוער להתאמה: %@שניות";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "התאמה אוטומטית";

/* Auto-matched */
"AUTO_MATCHED" = "הותאם אוטומטית";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "שחקן/ית בשידוך אוטומטי";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "שלח/י";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "שלח/י";

/* By Game Center */
"BY_GAME_CENTER" = "מה-Game Center";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "בוטל";

/* Cancel */
"CANCEL_BUTTON" = "ביטול";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "לא ניתן להתחבר";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "שירותי החשבון של ה-Game Center אינם זמינים כעת.\nנא לנסות שוב מאוחר יותר.";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "על-מנת לגשת ל-Game Center, יש להתחבר לאינטרנט אלחוטי או לרשת נתונים סלולרית";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "‏הוסף";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "הצע/י חברות ל-%1$@ על-מנת לשלוח אתגר";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "הוסף/י חברים ב-Game Center על-מנת להתחיל לשלוח ולקבל אתגרים";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "החברים שלך כבר הרוויחו את %1$@‎. נסה⁠/⁠י לאתגר אותם בהישגים שעדיין אין להם.";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "קבע/י שיא ב-%1$@ על-מנת לאתגר את חבריך לשבור אותו";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "אישור";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "האתגר של %1$@:‏ %2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "שלח אתגר מ-%1$@";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "האתגר של %1$@:";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "\״%1$@\״";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "האתגר של %1$@: %2$@ נקודות ב-%3$@";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "שליחת אתגר לחבר/ה";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "שלח אתגר";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "אתגר:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "מאת %1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "מאת %1$@:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "‏%1$@: ";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "צבירת %1$@ נקודות ב-%2$@";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "ניצחת את האתגר של %1$@: %2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "אחורה";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "בחר/י חברים";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "התעלם";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "שלח לך אתגר: %1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "הפעל משחק";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "עבור/י אל App Store";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "%1$@ האתגר: %2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "עמד/ה באתגר שלך: %1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "עמד/ה באתגר שלך ב-%1$@: %2$@";

/* Change */
"CHANGE" = "שנה";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "סגור";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "סגור";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "%1$@ הישגים";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "הישג %1$@";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "אין הישגים";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "מתחבר";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "לא ניתן להתחבר ל-Game Center.";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "צור Apple ID חדש";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "נדחה";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "דחה/י";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "רוצה לשחק %@‎?";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "שלח אתגר";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "שלח אתגר לחברים";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "שתף";

/* Disable Button */
"DISABLE_BUTTON" = "בטל";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "לא מחובר";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "הסר";

/* Done button title */
"DONE_BUTTON_TITLE" = "סיום";

/* button to send friend request */
"DONT_SEND" = "‏אל תשלח";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "מתקין…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "הקלד/י הודעה אופציונלית…";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "לא ניתן להשלים את הפעולה המבוקשת מאחר שהשחקן/ית המקומי/ת נמצא/ת כבר בתהליך אימות.";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "הפעולה המבוקשת בוטלה.";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "לא ניתן להשלים את הפעולה המבוקשת עקב שגיאה בתקשורת עם השרת.";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "לא ניתן להשלים את הפעולה המבוקשת מאחר ש-Game Center אינו מכיר יישום זה.";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "לא ניתן להשלים את הפעולה המבוקשת מאחר ששם המשתמש/ת ו/או הסיסמה שגויים.";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "לא ניתן היה להשלים את הפעולות המבוקשות מאחר שפרמטר אחד לפחות לא היה תקין.";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "לא ניתן להשלים את הפעולה המבוקשת מאחר שהשחקן/ית אינו/ה תקין/ה.";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "בקשת האתגר נכשלה עקב נתוני אתגר בלתי תקינים.";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "לא ניתן להשלים את הפעולה המבוקשת מאחר שהבקשה אינה תקינה.";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "לא ניתן להשלים את הפעולה המבוקשת מאחר שהשחקן/ית המקומי/ת לא אומת/ה.";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "לא ניתן להשלים את הפעולה המבוקשת מאחר שמאפיין זה בוטל ב״מגבלות״.";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "לא ניתן להשלים את הפעולה המבוקשת מאחר שלא נקבע ערך לניקוד.";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "לא ניתן להשלים את הפעולה המבוקשת מאחר שהמשתתף שצוין אינו תקין.";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "לא ניתן להשלים את הפעולה המבוקשת מאחר שהחיבור נמצא במצב לא תקין.";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "לא ניתן להשלים את הפעולה המבוקשת מאחר שהמשתתף שצוין אינו במצב התור נכון.";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "לא ניתן להשלים את הפעולה המבוקשת מאחר שנתוני ההתאמה גדולים מדי.";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "לא ניתן להשלים את הפעולה המבוקשת מאחר שהיא תגרום לחריגה ממספר החיבורים המרבי.";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "לא ניתן להשלים את הפעולה המבוקשת מאחר שמאפיין זה אינו זמין למי שטרם מלאו לו 18 שנים.";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "התחבר/ה שחקן/ית לא-צפוי/ה.";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "לא ניתן להשלים את הפעולה המבוקשת עקב שגיאה לא ידועה.";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "לא ניתן להשלים את הפעולה המבוקשת מאחר שהמשתמש/ת לא אישר/ה אותה.";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = " ועוד %@…";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "%@ חברים אוהבים את זה";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "חבר %@ אוהב את זה";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "לחיצות ״אהבתי״ ב-Facebook אינן זמינות";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "%@ חברים אוהבים את זה";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "אהבתי";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "אהבתי";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "נכשל";

/* friend text in compare achievement screen */
"FRIEND" = "חבר/ה";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "%@ חברים";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "חבר %@";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "אין חברים";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "%@ חברים משותפים";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "חבר משותף %@";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "אין חברים משותפים";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "%@ חברים";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "חבר %@";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "%@ חברים";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "חבר %@";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "חברים";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "חברים";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "‏%1$@ ‏(%2$@ %3$@) אישר/ה את הצעת החברות שלך.";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "‏%1$@ ‏(%2$@) אישר/ה את הצעת החברות שלך.";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "‏%1$@ אישר/ה את הצעת החברות שלך.";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "מחפש שחקנים";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "לא מקבל הזמנות למשחקים";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "חברים שהגיעו להישג זה";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "%@ חברים שהגיעו להישג זה";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "חבר %@ שהגיע להישג זה";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "אין חברים שהגיעו להישג זה";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "חברים";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "%@ חברים";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "חבר %@";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "%@ חברים";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "חברים שלא שיחקו";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "%@ חברים שלא שיחקו";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "חבר %@ שלא שיחק";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "אין חברים שלא שיחקו";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "חברים המשחקים במשחק זה";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "%@ חברים המשחקים במשחק זה";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "חבר %@ המשחק במשחק זה";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "אין חברים המשחקים במשחק זה";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "שחקנים/יות";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "%@ שחקנים";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "שחקן %@";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "%@ שחקנים";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "לא מקוון";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "‏כולם";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "בסביבה";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "אחרונים";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "בקשת חברות";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "האם ברצונך לשלוח ל-%@ בקשת חברות";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "בקשת חברות";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "הצעת חברות מאת %1$@";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "%@ משחקים";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "משחק %@";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "אין משחקים";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "%@ משחקים משותפים";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "משחק משותף %@";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "אין משחקים משותפים";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "המשחק בוטל";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "מאפיין זה אינו פעיל";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "מצב הדגמה";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "לבטל את Game Center?";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "ניתן להפעיל את Game Center בכל עת על-ידי התחברות דרך היישום Game Center.";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "‏Game Center אינו נתמך.";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "לא שיחקת בו מעולם";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "הזמנה מ-%1$@ לשחק ״%2$@‎״";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "הזמנה מ-%1$@";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "ההזמנה מ-%@ בוטלה.";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "ההתאמה האוטומטית לא מצאה מספיק שחקנים. הזמן/י שחקנים נוספים.";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "אין מספיק שחקנים";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "‏Game Center אינו מכיר משחק זה.";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "על-מנת לדרג משחק זה, עליך להתחבר באמצעות ה-Apple ID שבו רכשת אותו.";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "הדירוג לא נשלח";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "להתחבר שוב?";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "משחק רב-משתתפים";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "כל %@ השחקנים";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "כל השחקנים";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "כל %@ השחקנים";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "כל השחקנים";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "כל השחקנים";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "כל השחקנים";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "נסתר";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "שכחת את ה-Apple ID או הסיסמה שלך?";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "ייבא/י חברים";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "אינו תואם";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "הוקשה סיסמה שגויה יותר מדי פעמים. אם שכחת את סיסמתך, הקש/י על ״איפוס״ על-מנת לשנות אותה.";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "סיסמה שגויה";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "ההזמנה בוטלה";

/* Invitation Title */
"INVITATION_TITLE" = "הזמנה";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "ממתין…";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "שחקן/ית אישר/ה את הזמנתך.";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "‏%1$@ אישר/ה את הזמנתך לשחק ב-%2$@.";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "‏%@ אישר את הזמנתך.";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "שחקן/ית אישר/ה את הזמנתך לשחק ב-%@.";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "שחקן/ית דחה/תה את ההזמנה שלך.";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "חבר/ה #%1$@ מתוך %2$@";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "חבר/ה #%1$@ מתוך %2$@";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "הזמן/י עד %d שחקנים נוספים מרשימת החברים שלך ב-Game Center";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "הזמן/י שחקן/ית נוסף/ת מרשימת החברים שלך ב-Game Center";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "‏לא זמין";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "שלח אתגר לחברים";

/* Invite Friend */
"INVITE_FRIEND" = "הזמן/י חברים";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "הזמן/י חברים";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "הזמן שחקנים";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "הזמן/י עד שחקן/ית %@";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "הזמן/י עד שחקן/ית %@";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "הזמן/י עד %@ שחקנים";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "המשחק האחרון: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "המשחק המשותף האחרון: %1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "משחק אחרון: %@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "המשחק האחרון";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "המשחק האחרון: %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "הפעל את היישום";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "לוחות שחקנים";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "%@ רשימות שחקנים";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "רשימת שחקנים %@";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "%@ רשימות שחקנים";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "רשימת שחקנים";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "על הטווח בלוח השחקנים {%d‏,%d} לכלול גם מיקום >= %d וגם טווח <= %d";

/* Loading… status text */
"LOADING_STATUS" = "טוען…";

/* Login Button */
"LOGIN_BUTTON" = "התחבר/י";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "מתחבר...";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "מחפש שחקנים…";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "הזמן/י חברים";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "מזמין שחקנים";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "שחק/י כעת";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "מתחיל את המשחק…";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "ממתין…";

/* Me */
"ME" = "אני";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "אני";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "%1$@ - %2$@ שחקנים";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "%@ שחקנים";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%1$@ ‏%2$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "שחקנים בקרבת מקום";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "אפשר/י לשחקני Game Center שבקרבת מקום לחפש ולהזמין אותך למשחקים מרובי משתתפים באינטרנט אלחוטי או ב-Bluetooth.";

/* Never Played */
"NEVER_PLAYED" = "לא שיחקת בו מעולם";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "לא שיחקת בו מעולם";

/* Next */
"NEXT" = "הבא";

/* now (time) */
"NOW_TIME" = "עכשיו";

/* No Achievements */
"NO_ACHIEVEMENTS" = "אין הישגים";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "אין הישגים";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "אין מענה";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "אין חברים";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "אין ניקודי חברים";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "אין רשימת שחקנים";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "אין רשימת שחקנים או הישגים";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "נא לנסות שוב לאחר שתתחבר/י לרשת.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "הרשת אינה זמינה";

/* No score - player rank is zero */
"NO_SCORE" = "אין ניקוד";

/* No Scores */
"NO_SCORES" = "אין ניקוד";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "אין ניקוד";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "ללא שורת מצב";

/* OK Button */
"OK_BUTTON" = "אישור";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "כל הזמנים";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "(%1$@)";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "ה-Apple ID שהקשת לא נמצא, או שסיסמתך לא היתה נכונה.\nנא לנסות שוב.";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "סיסמה";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "הסיסמה של ארגז החול (Sandbox)";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "%@ התחתונים";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "%@ המובילים";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "שיחק/ה היום: %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "%1$@ או %2$@ שחקנים/יות";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "מ-%1$@ עד %2$@ שחקנים/יות";

/* n Players */
"PLAYER_COUNT_PLURAL" = "%@ שחקנים";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "שחקן %@";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "לא שיחקת בו מעולם";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "‏%@ התנתק.";

/* Play button title */
"PLAY_BUTTON_TITLE" = "שחק/י";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "שחק/י";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "הפעל/י את המשחק כעת ו-Game Center ימצא עד %d שחקנים נוספים שיצטרפו למשחק.";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "הפעל/י את המשחק כעת ו-Game Center ימצא שחקן/ית נוסף/ת לצרף למשחק.";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "הפעל/י את המשחק כעת ו-Game Center יגדיר את המשחק עם השחקנים שנבחרו.";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "שחק/י כעת";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "ה-Apple ID שהקשת הושהה.  נא ליצור קשר עם שירות הלקוחות.";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "‎“%@”";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "״%@״‎";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "מדורגים בערך כמוני";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "מדורגים מעליי";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "מדורגים תחתיי";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "שחקן/ית #%1$@ מתוך %2$@";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "שחקן/ית #%1$@ מתוך %2$@";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "#%1$@ מתוך %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@ ‏(%2$@)";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "ללא דירוג";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "#%@";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "%@ דירוגים";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "דירוג %@";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "אין דירוגים";

/* Ready invite label */
"READY_INVITE_LABEL" = "מוכן";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "%@ נמענים";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "נמען %@";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = "‏, ";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "לפני %@ שעות";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "לפני שעה %@";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "לפני %@ דקות";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "לפני דקה %@";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "לפני %@ שניות";

/* Remove */
"REMOVE_BUTTON_TITLE" = "הסר";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "הסר/י שחקן/ית";

/* Report a Problem Title */
"REPORT_PROBLEM" = "דווח/י על בעיה";

/* Reset Button */
"RESET_BUTTON" = "איפוס";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@ ‏(%2$@)";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "‏%1$@ ב-%2$@";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "%@ תוצאות";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "תוצאה אחת";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "אין תוצאות";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "שלח הצעת חברות";

/* Settings Button */
"SETTINGS_BUTTON" = "הגדרות";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>זכיתי ב-<a href=\"%3$@\">%1$@ במשחק %2$@</a>.</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>%1$@ זכה ב-<a href=\"%4$@\">%2$@ במשחק %3$@</a>.</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p>אני רוצה לזכות ב-<a href=\"%3$@\">%1$@ במשחק %2$@</a>.</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "הגעתי להישג %1$@‎ במשחק %2$@‎.";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "%1$@ זכה ב-%2$@ נקודות במשחק %3$@.";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "אני רוצה לצבור %1$@ נקודות ב- %2$@.";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "‫<html><p>תראו <a href=\"%3$@\">כמה נקודות צברתי ב-%1$@ במשחק %2$@</a>.</p></html>‬";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "‫<html><p>תראו את התוצאה <a href=\"%4$@\">%1$@ שהשגתי %2$@ במשחק %3$@</a>.</p></html>‬";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "תראו כמה נקודות צברתי ב-%1$@ במשחק %2$@.";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "תראו כמה נקודות %1$@ צבר/ה ב-%2$@ במשחק %3$@.";

/* Show All */
"SHOW_ALL" = "הצג הכול";

/* Show More footer title */
"SHOW_MORE_TEXT" = "הצג עוד…";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "הצג %@ נוספים…";

/* Sign In Button */
"SIGN_IN_BUTTON" = "התחבר";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "היכנס/י ל-Game Center באמצעות ה-⁠Apple ID שלך ושחק/י מול חברים ברחבי העולם.";

/* Starting Game… */
"STARTING_GAME" = "מתחיל את המשחק…";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "הקש/י כדי לדרג";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "הקש/י כדי לדרג משחק זה";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "הקש/י כדי לדרג\nמשחק זה";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "כל הזמנים";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "כל הזמנים";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "השבוע";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "השבוע";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "היום";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "היום";

/* To: */
"TO_LABEL" = "אל:";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@”";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "נא לנסות שוב מאוחר יותר.";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "לא ניתן היה ליצור שידוך";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "המשחק נגמר";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "נא להסיר משחק קיים ולנסות שוב.";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "לא ניתן היה ליצור את המשחק";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "לאחד המוזמנים יש משחקים פעילים רבים מדי.";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "לא ניתן היה ליצור את המשחק";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "משחק חדש";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "לא בוצע עדיין מהלך";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "דחה/י";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "משחקים";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "%@ משחקים";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "משחק %@";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "משחקים";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "הזמנה";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "סיים/י את המשחק";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "מוכן";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "סיים משחק";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "הזמנות";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "תורו/ה של השחקן/ית השני/ה";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "התור של השחקן/ית הזה/ו";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "תורך";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "המשחק נגמר";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "שחק/י את התור שלך";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "הצג משחק";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "מאת %@";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "תור אחרון: %@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "תאריך התחלה בלתי ידוע";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "לא בוצע אף תור";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "שיחקת עם %1$@ ו-%2$d שחקנים נוספים";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "שיחקת עם %@";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "שיחקת עם שחקן/ית בשידוך אוטומטי";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "‏%d שחקנים";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "משחק/ת עם %1$@ ו-%2$d שחקנים נוספים";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "משחק/ת עם %@";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "משחק/ת עם שחקן/ית בשידוך אוטומטי";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "התחיל ב-%@";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "הזמן/י חברים לשחק";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "אין משחקים";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "התור של %@";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "תורו/ה";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "‏%@ ניצח/ה";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "מישהו אחר ניצח";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "שחקן/ית אחר/ת";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "‏%1$@: %2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "במקום הראשון";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "במקום הרביעי";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "הפסיד/ה";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "אני";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "אין תוצאה";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "סיים";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "במקום השני";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "במקום השלישי";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "תיקו";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "נגמר הזמן";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "ניצח/ה";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "פעיל";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "נדחה";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "סיום";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "מוזמן/ת";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "מתאים";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ ‏%2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "לא ידוע";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "תורך";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "ניצחת!";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "הטעינה נכשלה";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "לא ניתן היה לטעון הישגים";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "לא ניתן לטעון חברים";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "הטעינה נכשלה";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "לא ניתן לשלוח דירוג למשחק זה כעת. נא לנסות שוב מאוחר יותר.";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "משתמש שאינו מאומת";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "התחברות לא-צפויה";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "התחבר/ה שחקן/ית לא-צפוי/ה.  השידוך האוטומטי יבוטל.";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "בטל/י הזמנה";

/* Uninvite Now */
"UNINVITE_NOW" = "בטל/י את ההזמנה";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "לבטל את ההזמנות?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "חלק מהשחקנים שהזמנת טרם הגיבו.";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "יישום ללא שם";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "Apple ID";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "ה-Apple ID של ארגז החול (Sandbox)";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "הצג חשבון";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "הצג";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "ממתין לאימות…";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "ממתין ש-%@ יתחיל את המשחק.";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "המתן/י";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "ברוכים השבים, %@";

/* Welcome title */
"WELCOME_TITLE" = "ברוך/ה הבא/ה";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "ברוך/ה הבא/ה ל-Game Center, %@";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ ארגז חול ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "בחרת את כמות השחקנים המירבית.";

